constants = {
    'stop_participate_msg':
    '''
    Вы приостановили участие.
    Но в любой момент можете его возобновить😊
    ''',
    'about_msg':
    '''
    В нашей компании есть прекрасная традиция знакомиться
    за чашечкой горячего кофе в microsoft teams или в офисе.
    Раз в неделю будет автоматически приходить
    имя и фамилия коллеги в этот чат-бот
    вам остается договориться о дате и времени встречи
    в удобном для вас формате.
    «Кофе вслепую» - это всегда:
    • прекрасная компания;
    • приятный и неожиданный сюрприз;
    • помощь новым коллегам в адаптации;
    • новые знакомства.
    ''',
    'about_project_msg':
    '''
    <i>
    Милена Мелкова, cпециалист по продукту.</i>

    <b>«Кофе вслепую»</b> - отличная возможность познакомиться
    с коллегами из других отделов,
    в том числе с менеджерами и директорами,
    которые тоже участвуют в проекте.
    ''',
    'review_msg':
    '''
    <i>
    Анастасия Родкина, младший менеджер
    по работе с ключевыми клиентами.</i>

    Крутая возможность пообщаться,
    лучше узнать новых сотрудников,
    наладить неформальный контакт
    в условиях удаленной работы…
    поделиться своим опытом и получить заряд позитива!
    В крупных компаниях как наша - это необходимо!
    Спасибо за классный проект!
    ''',
    'comments_msg':
    '''
    <i>
    Анна Борисевич, старший специалист
    по цифровому контенту.</i>

    Мне безумно нравится эта инициатива!
    уникальная возможность быстро
    познакомиться с коллегами,
    узнать что-то новое
    и зарядиться позитивной энергией на весь день 🤩
    Всем новичкам и бывалым
    искренне советую попробовать
    поучаствовать и получить приятные впечатления 🥰
    '''
}
