constants = {
    'stop_participate_msg': (
    'Вы приостановили участие.\n'
    'Но в любой момент можете его возобновить 😊\n'
    ),
    'about_msg': (
    'В нашей компании есть прекрасная традиция знакомиться'
    'за чашечкой горячего кофе в microsoft teams или в офисе.\n\n'
    'Раз в неделю будет автоматически приходить'
    'имя и фамилия коллеги в этот чат-бот'
    'вам остается договориться о дате и времени встречи'
    'в удобном для вас формате.\n\n'
    '«Кофе вслепую» - это всегда:\n'
    '• прекрасная компания;\n'
    '• приятный и неожиданный сюрприз;\n'
    '• помощь новым коллегам в адаптации;\n'
    '• новые знакомства.\n'
    ),
    'about_project_msg': (
    '<i>Милена Мелкова, cпециалист по продукту.</i>\n\n'
    '<b>«Кофе вслепую»</b> - отличная возможность познакомиться\n'
    'с коллегами из других отделов,\n'
    'в том числе с менеджерами и директорами,\n'
    'которые тоже участвуют в проекте.\n'
    ),
    'review_msg': (
    '<i>Анастасия Родкина, младший менеджер'
    'по работе с ключевыми клиентами.</i>\n\n'
    'Крутая возможность пообщаться,'
    'лучше узнать новых сотрудников,'
    'наладить неформальный контакт'
    'в условиях удаленной работы… '
    'поделиться своим опытом и получить заряд позитива! '
    'В крупных компаниях как наша - это необходимо! '
    'Спасибо за классный проект!'
    ),
    'comments_msg': (
    '<i>Анна Борисевич, старший специалист'
    'по цифровому контенту.</i>\n\n'
    'Мне безумно нравится эта инициатива!\n'
    'уникальная возможность быстро '
    'познакомиться с коллегами, '
    'узнать что-то новое '
    'и зарядиться позитивной энергией на весь день 🤩\n\n'
    'Всем новичкам и бывалым '
    'искренне советую попробовать '
    'поучаствовать и получить приятные впечатления 🥰'
    ),
    'START_MSG': (
    'Что умеет этот бот?\n\n'
    '☕️ Мы продолжаем нашу прекрасную традицию\n'
    'знакомиться за чашечкой горячего кофе или чая.\n\n'
    '🗓️ С кем ты разделишь капучино - решает случай.\n'
    'Каждый понедельник в этом боте будет происходить\n'
    'рассылка с именем коллеги,\n'
    'с кем вам нужно организовать встречу.\n\n'
    '🔁 Участники выбираются случайным образом,\n'
    'поэтому вы сможете выпить кофе с теми,\n'
    'с кем еще не пересекались по работе.\n\n'
    'Добро пожаловать🥰'
    )
}